Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilityUtilities/GeneralAccessibility.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VOICE_SAMPLE_STRING_SIRI
source: Hi, I’m Siri.
ar: مرحبًا، أنا Siri.
bg: Здравей, аз съм Siri.
ca: Hola, soy Siri.
cs: Ahoj, já jsem Siri.
da: Hej, jeg hedder Siri.
de: Hallo, ich bin Siri.
el: Χαίρετε, ονομάζομαι Siri.
es: Hola, me llamo Siri.
es_us: Hola, soy Siri.
fi: Hei, olen Siri.
fr: Bonjour, je m’appelle Siri.
fr_ca: Bonjour, je m’appelle Siri.
he: שלום, אני Siri.
hi: नमस्ते, मैं Siri हूँ।
hr: Bok, ja sam Siri.
hu: Üdvözlöm! Siri vagyok.
id: Hai, saya Siri.
it: Ciao, sono Siri.
ja: こんにちは、私はSiriです。
kk: Сәлем, менің есімім Siri.
ko: 안녕하세요. 저는 Siri입니다.
lt: Sveiki, aš „Siri“.
ms: Hai, saya Siri.
nl: Hoi, ik ben Siri.
no: Hei, jeg heter Siri.
pl: Cześć, jestem Siri.
pt: Olá, meu nome é Siri.
pt_pt: Olá, chamo‑me Siri.
ro: Bună, sunt Siri.
ru: Здравствуйте! Меня зовут Siri.
sk: Ahoj. Som Siri.
sl: Pozdravljeni, sem Siri.
sv: Hej, jag heter Siri.
th: หวัดดี ฉันคือ Siri
tr: Merhaba, ben Siri.
uk: Привіт, я Siri.
vi: Xin chào, tôi là Siri.
zh_cn: 你好，我是Siri。
zh_hk: 你好，我係Siri。
zh_tw: 你好，我是Siri。

# ask.sheet.option.grayscale.on
source: Grayscale
ar: تدرج الرمادي
bg: Нива на сивото
ca: Escala de grisos
cs: Stupně šedi
da: Gråtoner
de: Graustufen
el: Κλίμακα του γκρι
es: Escala de grises
es_us: Escala de grises
fi: Harmaasävy
fr: Nuances de gris
fr_ca: Niveaux de gris
he: גוני אפור
hi: ग्रेस्केल
hr: Sivi tonovi
hu: Szürkeárnyalatos
id: Skala Abu-Abu
it: Scala di grigi
ja: グレイスケール
kk: Сұр түс реңктері
ko: 흑백 모드
lt: Nespalvota
ms: Skala Kelabu
nl: Grijstinten
no: Gråtoner
pl: Skala szarości
pt: Tons de Cinza
pt_pt: Cinzentos
ro: Tonuri de gri
ru: Оттенки серого
sk: Odtiene sivej
sl: Sivine
sv: Gråskala
th: ระดับสีเทา
tr: Gri Tonlu
uk: Монохромний
vi: Thang màu xám
zh_cn: 灰度
zh_hk: 灰階效果
zh_tw: 灰階

# typing.feedback.closing.single.quotation.mark
source: apostrophe
ar: فاصلة عليا
bg: апостроф
ca: apòstrof
cs: apostrof
da: apostrof
de: Apostroph
el: απόστροφος
es: apóstrofo
es_us: apóstrofe
fi: heittomerkki
he: גרש
hi: वर्ण लोप का चिह्न
hr: apostrof
hu: aposztróf
id: apostrof
it: apostrofo
ja: アポストロフィ
kk: апостроф
ko: 아포스트로피
lt: apostrofas
ms: apostrof
nl: apostrof
no: apostrof
pl: apostrof
pt: apóstrofo
pt_pt: apóstrofo
ro: apostrof
ru: апостроф
sk: apostrof
sl: apostrof
sv: apostrof
th: อัญประกาศเดี่ยว
tr: kesme işareti
uk: апостроф
vi: dấu nháy đơn
zh_cn: 撇号
zh_hk: 撇號
zh_tw: 撇號

# time.ago
source: %@ ago
ar: منذ %@
bg: Преди %@
ca: fa %@
cs: Před %@
da: %@ siden
de: vor %@
el: %@ πριν
es: hace %@
es_us: Hace %@
fi: %@ sitten
fr: Il y a %@
fr_ca: il y a %@
he: לפני %@
hi: %@ पूर्व
hr: prije %@
hu: %@ ezelőtt
id: %@ lalu
it: %@ fa
ja: %@前
kk: %@ бұрын
ko: %@ 전
lt: prieš %@
ms: %@ lalu
nl: %@ geleden
no: for %@ siden
pl: %@ temu
pt: Há %@
pt_pt: Há %@
ro: acum %@
ru: %@ назад
sk: Pred %@
sl: Pred %@
sv: för %@ sedan
th: %@ที่แล้ว
tr: %@ önce
uk: %@ тому
vi: %@ trước
zh_cn: %@前
zh_hk: %@前
zh_tw: %@前

# ask.sheet.option.magnifier.on
source: Magnifier
ar: المكبر
bg: Лупа
ca: Lupa
cs: Lupa
da: Forstørrelsesglas
de: Lupe
el: Μεγέθυνση
es: Lupa
es_us: Lupa
fi: Suurennuslasi
fr: Loupe
fr_ca: Loupe
he: זכוכית מגדלת
hi: आवर्धक
hr: Povećalo
hu: Nagyító
id: Kaca Pembesar
it: Lente d’ingrandimento
ja: 拡大鏡
kk: Лупа
ko: 확대기
lt: Didintuvas
ms: Pembesar
nl: Vergrootglas
no: Lupe
pl: Lupa
pt: Lupa
pt_pt: Lupa
ro: Lupă
ru: Лупа
sk: Lupa
sl: Lupa
sv: Förstorare
th: แว่นขยาย
tr: Büyüteç
uk: Лупа
vi: Kính lúp
zh_cn: 放大器
zh_hk: 放大鏡
zh_tw: 放大鏡

# ask.sheet.option.watch.control.on
source: Assistive­Touch
ar: اللمس المساعد
zh_cn: 辅助触控
zh_hk: 輔助觸控
zh_tw: 輔助觸控

# ask.sheet.option.speak.screen
source: Speak Screen
ar: نطق الشاشة
bg: Изговори екран
ca: Llegeix la pantalla
cs: Předčítat obsah obrazovky
da: Læs skærm op
de: Bildschirminhalt sprechen
el: Εκφώνηση οθόνης
es: Leer pantalla
es_us: Leer pantalla en voz alta
fi: Puhu näyttö
fr: Énoncer le contenu de l’écran
fr_ca: Lire le contenu de l’écran
he: הקראת התוכן במסך
hi: स्क्रीन बोलकर बताएँ
hr: Čitanje zaslona
hu: Képernyő felolvasása
id: Ucapkan Layar
it: Leggi schermo
ja: 画面の読み上げ
kk: Экранды дыбыстау
ko: 화면 말하기
lt: Ekrano skaitymas
ms: Sebut Skrin
nl: Spreek scherm uit
no: Les opp skjerm
pl: Przeczytaj ekran
pt: Falar Conteúdo da Tela
pt_pt: Enunciar ecrã
ro: Enunțare ecran
ru: Экран вслух
sk: Prečítať obrazovku
sl: Izgovarjanje vsebine zaslona
sv: Läs upp skärm
th: อ่านออกเสียงหน้าจอ
tr: Ekranı Seslendir
uk: Промовляння з екрана
vi: Đọc màn hình
zh_cn: 朗读屏幕
zh_hk: 朗讀螢幕
zh_tw: 朗讀螢幕

# HAND_GESTURE_DOUBLE_PINCH
source: Double Pinch
ar: المقاربة بين إصبعين مرتين
bg: Двойно събиране на пръсти
ca: Doble pinçada
cs: Dvojí spojení prstů
da: Knib to gange
de: Finger zweimal zusammentippen
el: Διπλή σύγκλιση
es: Doble pellizco
es_us: Pellizcar dos veces
fi: Kaksoisnipistys
fr: Pincer 2 fois
fr_ca: Double pincement
he: צביטה כפולה
hi: डबल पिंच करें
hr: Dvostruko štipanje
hu: Dupla csípés
id: Jepit Dua Kali
it: Doppio pizzico
ja: ダブルピンチ
kk: Екі рет түйістіру
ko: 엄지 검지 두 번 맞대기
lt: Dvigubas suėmimas
ms: Cubit Dua Kali
nl: Knijp tweemaal
no: Dobbeltknip
pl: Dwukrotne stuknięcie palcami
pt: Juntar Dois Dedos Duas Vezes
pt_pt: Juntar os dedos duas vezes
ro: Atingere 2 degete de două ori
ru: Двойное сведение пальцев
sk: Dvojité spojenie prstov
sl: Dvakratno vlečenje skupaj
sv: Nyp ihop två gånger
th: จีบนิ้วสองครั้ง
tr: İki Kez Kıstırıp Aç
uk: Подвійний щипок
vi: Chụm hai lần
zh_cn: 捏合两下
zh_hk: 捏兩下
zh_tw: 捏兩下

source: Arabic
ar: العربية
bg: Арабски
ca: Àrab
cs: Arabština
da: Arabisk
de: Arabisch
el: Αραβικά
es: Árabe
es_us: Árabe
fi: Arabia
fr: Arabe
fr_ca: Arabe
he: ערבית
hi: अरबी
hr: Arapski
hu: Arab
id: Arab
it: Arabo
ja: アラビア語
kk: Араб
ko: 아랍어
lt: Arabų
ms: Arab
nl: Arabisch
no: Arabisk
pl: Arabski
pt: Árabe
pt_pt: Árabe
ro: Arabă
ru: Арабский
sk: Arabčina
sl: Arabščina
sv: Arabiska
th: อาหรับ
tr: Arapça
uk: Арабська
vi: Tiếng Ả Rập
zh_cn: 阿拉伯语
zh_hk: 阿拉伯語
zh_tw: 阿拉伯文

# PSE_FOOTER_TEXT
source: Video content that depicts repeated flashing or strobing lights will be automatically dimmed.
ar: سيتم تلقائيًا تعتيم محتوى الفيديو الذي يتضمن ومضات أو أضواء وامضة متكررة.
bg: Видеосъдържание, в което има повтарящи се мигащи или проблясващи светлини, ще бъде автоматично затъмнявано.
ca: El contingut de vídeo amb diversos esclats de llum o llum estroboscòpica s’enfosquirà automàticament.
cs: Videa s opakovaně blikajícím nebo stroboskopickým světlem budou automaticky ztlumena.
da: Videoindhold, der indeholder gentagne blinkende eller blitzende lys, dæmpes automatisk.
de: Videoinhalte mit wiederholt flackerndem oder Stroboskoplicht werden automatisch gedimmt.
el: Το περιεχόμενο βίντεο που απεικονίζει επαναλαμβανόμενα αναλάμποντα ή στροβοσκοπικά φώτα θα σκουραίνει αυτόματα.
es: Si el vídeo contiene luces estroboscópicas o destellantes intermitentes, se atenuará automáticamente.
es_us: El contenido de video que incluya luces parpadeantes o estroboscópicas se atenuará automáticamente.
fi: Toistuvasti vilkkuvia tai välähteleviä valoja sisältävät videot himmennetään automaattisesti.
fr: Le contenu vidéo présentant des clignotements ou des flashs stroboscopiques répétés sera automatiquement obscurci.
fr_ca: Les contenus vidéo qui affichent des lumières clignotantes ou stroboscopiques de façon répétée seront automatiquement atténués.
he: תוכני וידאו המציגים אורות שמהבהבים או מרצדים באופן מתמשך יעומעמו באופן אוטומטי.
hi: ऐसा वीडियो कॉन्टेंट जिसमें लगातार फ़्लैशिंग या स्ट्रोबिंग लाइट मौजूद हो, उसे ऑटोमैटिकली डिम कर दिया जाएगा।
hr: Video sadržaji u kojima se nalaze ponavljajuća treperava ili stroboskopska svjetla automatski će se zatamniti.
hu: Az ismétlődő villódzó fényeket bemutató videótartalmak automatikusan tompítva lesznek.
id: Konten video yang menampilkan cahaya kilat atau berkedip berulang akan diredupkan secara otomatis.
it: I contenuti video che mostrano ripetutamente luci lampeggianti o stroboscopiche verranno attenuati in modo automatico.
ja: 点滅の繰り返しやストロボを使用したビデオコンテンツは自動的に暗くなります。
kk: Қайталанып жарқылдайтын немесе жылтылдайтын жарығы бар видео контент автоматты түрде күңгірттенеді.
ko: 반복적인 플래시 또는 스트로브(섬광) 효과가 있는 비디오 콘텐츠가 자동으로 흐리게 처리됩니다.
lt: Vaizdo turinys, kuriame vaizduojamos nuolat mirksinčios ar mirgančios šviesos, bus automatiškai pritemdytas.
ms: Kandungan video yang menggambarkan cahaya berdenyar atau berkelip yang berulang akan dimalapkan secara automatik.
nl: Videomateriaal met herhaalde knipperende of flitsende lichten wordt automatisch gedimd.
no: Videoinnhold med vedvarende blinkende lys eller stråler vil automatisk bli dempet.
pl: Materiały wideo zawierające wielokrotnie migające światła lub efekty stroboskopowe będą automatycznie przygaszane.
pt: O conteúdo em vídeo com luzes repetidamente intermitentes ou piscantes será automaticamente obscurecido.
pt_pt: O conteúdo de vídeo com luzes intermitentes repetidas será automaticamente esbatido.
ro: Conținutul video care înfățișează în mod repetat lumini intermitente sau stroboscopice va fi estompat automat.
ru: Видеоконтент с многократными мигающими или пульсирующими вспышками света будет автоматически затемняться.
sk: Automaticky stlmí videá s opakovanými blikajúcimi alebo stroboskopickými svetlami.
sl: Videovsebina, ki upodablja ponavljajoče se utripajoče ali neenakomerno delujoče luči, bo samodejno zatemnjena.
sv: Videoinnehåll med upprepat blinkande eller flimrande ljus tonas automatiskt ned.
th: เนื้อหาวิดีโอที่เป็นแสงสว่างวาบหรือไฟกะพริบจะถูกลดความสว่างโดยอัตโนมัติ
tr: Yinelenen yanıp sönen ışıkların veya flaş ışıklarının olduğu video içeriği otomatik olarak soluklaştırılır.
uk: Відео з повторюваними спалахами або мерехтінням світла автоматично затемнюватиметься.
vi: Nội dung video mô phỏng ánh sáng nhấp nháy hoặc chớp sáng lặp lại sẽ được tự động làm mờ.
zh_cn: 包含反复闪烁或频闪光线的视频内容将自动调暗。
zh_hk: 如影片內容包含重複的閃光或頻閃光線，亮度將會自動調暗。
zh_tw: 若影片內容包含燈光反覆閃爍或頻閃，則亮度會自動調暗。

# FLOATING_APP_REMOVE_LEFT
source: Remove Left Split View
ar: إزالة العرض المتقابل الأيسر
bg: Премахни Split View вдясно
ca: Elimina l’Split View de l’esquerra
cs: Odstranit levou stranu Split View
da: Fjern Split View til venstre
de: Split View links entfernen
el: Αφαίρεση αριστερού Split View
es: Eliminar Split View a la izquierda
es_us: Eliminar Split View izquierda
fi: Poista vasen Split View
fr: Supprimer Split View à gauche
fr_ca: Supprimer Split View à gauche
he: הסרת Split View שמאלי
hi: बायाँ Split View हटाएँ
hr: Ukloni lijevi Split View
hu: Osztott nézet bal oldalának eltávolítása
id: Hapus Split View Kiri
it: Rimuovi Split View a sinistra
ja: 左のSplit Viewを削除
kk: Сол жақ Split View көрінісін жою
ko: 왼쪽 Split View 제거
lt: Šalinti „Split View“ rodinį kairėje
ms: Keluarkan Split View Kiri
nl: Verwijder Split View links
no: Fjern venstre Split View
pl: Usuń lewy panel Split View
pt: Remover Split View à Esquerda
pt_pt: Remover Split View à esquerda
ro: Eliminați Split View stânga
ru: Убрать левую часть Split View
sk: Odstrániť Split View vľavo
sl: Odstrani levi Split View
sv: Ta bort vänster Split View
th: เอา Split View ด้านซ้ายออก
tr: Sol Split View’u Sil
uk: Вилучити подання розділеного екрана Split View ліворуч
vi: Xóa Split View bên trái
zh_cn: 移除左侧分屏浏览
zh_hk: 移除左邊分割顯示
zh_tw: 移除左側分割顯示

source: Exit Recipe
ar: خروج من التوليفة
bg: Излез от Предписание
ca: Surt de les instruccions
cs: Ukončit předpis
da: Slut sekvens
de: Ablauf beenden
el: Έξοδος από συνταγή
es: Salir de la instrucción
es_us: Fórmula de salida
fi: Poistu kaavasta
fr: Quitter la macro
fr_ca: Quitter la macro
he: יציאה מהמתכון
hi: रेसिपी से बाहर निकलें
hr: Zatvori plan
hu: Kilépés a sémából
id: Keluar Rangkaian
it: Esci
ja: レシピを終了
kk: Параметрлер жинағынан шығу
ko: 기법 종료
lt: Išeiti iš elgsenos
ms: Keluar Prosedur
nl: Verlaat recept
no: Avslutt metode
pl: Opuść procedurę
pt: Sair do Roteiro
pt_pt: Sair da receita
ro: Ieșiți din rețetă
ru: Выход из набора правил
sk: Ukončiť predpis
sl: Zapri sosledje
sv: Lämna manus
th: ออกจากสูตร
tr: Tariften Çık
uk: Завершити набір команд
vi: Thoát công thức
zh_cn: 退出方案
zh_hk: 離開「指令組合」
zh_tw: 退出組合

# RECIPE_CREATED_FROM_POINT
source: Tap Point
ar: اضغط على النقطة
bg: Докоснете точка
ca: Toca un punt
cs: Klepnout na bod
da: Tryk på punkt
de: Auf Punkt tippen
el: Σημείο αγγίγματος
es: Toque en el punto
es_us: Punto de toque
fi: Napauta pistettä
fr: Toucher le point
fr_ca: Toucher le point
he: נקודת הקשה
hi: बिंदु पर टैप करें
hr: Točka dodira
hu: Koppintás a pontra
id: Titik Ketuk
it: Tocca punto
ja: タップ ポイント
kk: Нүктені түрту
ko: 포인트 탭하기
lt: Bakstelėjimo vieta
ms: Titik Ketik
nl: Tikpunt
no: Trykkpunkt
pl: Punkt stuknięcia
pt: Ponto de Toque
pt_pt: Toque no ponto
ro: Punct de apăsare
ru: Коснитесь точки
sk: Bod klepnutia
sl: Tapni točko
sv: Tryck på punkten
th: จุดแตะ
tr: Dokunma Noktası
uk: Торкніть точку
vi: Điểm chạm
zh_cn: 轻点动作位置
zh_hk: 點一下「點」
zh_tw: 點一下定點

# ask.sheet.option.background.sounds
source: Background Sounds
ar: أصوات الخلفية
bg: Звуци на заден фон
ca: Sons de fons
cs: Zvuky na pozadí
da: Baggrunds­lyde
de: Hintergrundgeräusche
el: Ήχοι παρασκηνίου
es: Sonidos de fondo
es_us: Sonidos de fondo
fi: Taustaäänet
fr: Sons en arrière-plan
fr_ca: Sons en arrière-plan
he: צלילי רקע
hi: बैकग्राउंड ध्वनियाँ
hr: Pozadinski zvukovi
hu: Háttérhangok
id: Bunyi Latar Belakang
it: Suoni di sottofondo
ja: バックグラウンドサウンド
kk: Фондық дыбыстар
ko: 배경 사운드
lt: Fono garsai
ms: Bunyi Latar Belakang
nl: Achtergrond­geluiden
no: Bakgrunnslyder
pl: Dźwięki tła
pt: Sons de Fundo
pt_pt: Sons de fundo
ro: Sunete de fundal
ru: Фоновые звуки
sk: Zvuky na pozadí
sl: Zvoki v ozadju
sv: Bakgrundsljud
th: เสียงเบื้องหลัง
tr: Arka Plan Sesleri
uk: Фонові звуки
vi: Âm thanh trong nền
zh_cn: 背景音
zh_hk: 背景聲音
zh_tw: 背景聲音

# input.feedback.none
source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádná
da: Ingen
de: Ohne
el: Κανένα
es: Nada
es_us: Ninguno
fi: Ei mitään
fr: Aucun
fr_ca: Aucun
he: ללא
hi: कोई नहीं
hr: Bez
hu: Semmi
id: Tidak Ada
it: Nessuno
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nl: Geen
no: Ingen
pl: Brak
pt: Nenhum
pt_pt: Nenhum
ro: Nimic
ru: Нет
sk: Žiadna
sl: Brez
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# ask.sheet.option.dark.mode
source: Dark Appearance
ar: المظهر الداكن
bg: Тъмен режим на изгледа
ca: Aspecte fosc
cs: Tmavý vzhled
da: Mørkt udseende
de: Dunkles Erscheinungsbild
el: Σκούρα εμφάνιση
es: Aspecto oscuro
es_us: Modo oscuro
fi: Tumma ulkoasu
fr: Apparence sombre
fr_ca: Apparence sombre
he: מראה כהה
hi: गहरा प्रकटन
hr: Tamni izgled
hu: Sötét megjelenés
id: Tampilan Gelap
it: Aspetto scuro
ja: ダーク
kk: Қараңғы көрініс
ko: 다크 화면 모드
lt: Tamsi išvaizda
ms: Penampilan Gelap
nl: Donkere weergave
no: Mørkt utseende
pl: Wygląd ciemny
pt: Aparência Escura
pt_pt: Tons escuros
ro: Aspect întunecat
ru: Темное оформление
sk: Tmavý vzhľad
sl: Temni videz
sv: Mörkt utseende
th: แบบมืด
tr: Koyu Görünüş
uk: Темний вигляд
vi: Giao diện tối
zh_cn: 深色外观
zh_hk: 深色外觀
zh_tw: 深色外觀

# FLOATING_APP_SWITCHER
source: Open Slide Over App Switcher
ar: فتح مُبدِّل تطبيقات العرض المتراكب
bg: Отвори превключвател на приложения в Slide Over
ca: Obre el selector d’apps en Slide Over
cs: Otevřít přepínač aplikací Slide Over
da: Åbn Slide Over-appskifter
de: App-Umschalter für Slide Over öffnen
el: Άνοιγμα της Εναλλαγής εφαρμογών σε Slide Over
es: Abrir el selector de app en Slide Over
es_us: Abrir selector de apps Slide Over
fi: Avaa Slide Over -apinvaihtaja
fr: Ouvrir le sélecteur d’app de Slide Over
fr_ca: Ouvrir le sélecteur d’app de Slide Over
he: פתיחת מחליף היישומים ב-Slide Over
hi: Slide Over ऐप स्विचर खोलें
hr: Otvori Slide Over Izmjenjivač aplikacija
hu: A Slide Over appváltójának megnyitása
id: Buka Pengalih App Slide Over
it: Apri elenco applicazioni Slide Over
ja: Slide Overアプリスイッチャーを開く
kk: Slide Over қолданбасының ауыстырып-қосқышын ашу
ko: Slide Over 앱 전환기 열기
lt: Atidaryti „Slide Over“ programų perjungiklį
ms: Buka Penukar App Slide Over
nl: Open app­kiezer voor Slide Over
no: Åpne Slide Over-appveksleren
pl: Otwórz ekran zmiany aplikacji Slide Over
pt: Abrir Seletor de Apps do Slide Over
pt_pt: Abrir seletor de aplicações em Slide Over
ro: Deschideți comutatorul de aplicații Slide Over
ru: Открыть переключатель приложений Slide Over
sk: Otvoriť Slide Over prepínač apiek
sl: Odpri preklopnik med aplikacijami za Slide Over
sv: Öppna Slide Over-appväxlaren
th: เปิดแถบสลับแอป Slide Over
tr: Slide Over Uygulama Değiştirici’yi Aç
uk: Відкрити Перемикач програм подання Slide Over
vi: Mở bộ chuyển đổi ứng dụng Slide Over
zh_cn: 打开“侧拉”App切换器
zh_hk: 開啟「拉出置前」App切換器
zh_tw: 打開滑動置前App切換器

# described.media.braille
source: Braille
ar: برايل
bg: Брайлов код
cs: Braillovo písmo
da: Punktskrift
de: Brailleschrift
el: Μπράιγ
fi: Pistekirjoitus
he: ברייל
hi: ब्रेल
hr: Brajica
ja: 点字
kk: Брайль
ko: 점자
lt: Brailio raštas
no: Punktskrift
pl: Pismo Braille’a
ru: Брайль
sk: Braillovo písmo
sl: Braillova pisava
sv: Punktskrift
th: อักษรเบรลล์
uk: Брайль
zh_cn: 盲文
zh_hk: 點字
zh_tw: 點字

source: Norwegian
ar: النرويجية
bg: Норвежки
ca: Noruec
cs: Norština
da: Norsk
de: Norwegisch
el: Νορβηγικά
es: Noruego
es_us: Noruego
fi: Norja
fr: Norvégien
fr_ca: Norvégien
he: נורווגית
hi: नॉर्वेजियाई
hr: Norveški
hu: Norvég
id: Norwegia
it: Norvegese
ja: ノルウェー語
kk: Норвег
ko: 노르웨이어
lt: Norvegų
ms: Norway
nl: Noors
no: Norsk
pl: Norweski
pt: Norueguês
pt_pt: Norueguês
ro: Norvegiană
ru: Норвежский
sk: Nórčina
sl: Norveški jezik
sv: Norska
th: นอร์เวย์
tr: Norveççe
uk: Норвезька
vi: Tiếng Na Uy
zh_cn: 挪威语
zh_hk: 挪威文
zh_tw: 挪威文

# ChannelLayout_RightCenter
source: Right Center
ar: يمين المركز
bg: Дясно в средата
ca: Central dret
cs: Pravý střed
da: Højre center
de: Mitte rechts
el: Δεξιά κέντρο
es: Central derecho
es_us: Centro derecho
fi: Oikea keski
fr: Droite centrée
fr_ca: Centre droit
he: ימין מרכז
hi: दायाँ मध्य
hr: Desni centralni
hu: Jobb középső
id: Kanan Tengah
it: Da destra al centro
ja: 右センター
kk: Оң жақ орталық
ko: 오른쪽 중앙
lt: Centro dešinė
ms: Kanan Tengah
nl: Middenrechts
no: Høyre senter
pl: Centralny prawy
pt: Direito Central
pt_pt: Central-direito
ro: Centru dreapta
ru: Правый центр
sk: Pravý stredný
sl: Desno na sredino
sv: Höger mitt
th: กึ่งกลางขวา
tr: Sağ Orta
uk: Правий центральний
vi: Trung tâm bên phải
zh_cn: 右中
zh_hk: 中右
zh_tw: 中右

# RECIPE_CREATED_FROM_HOLD_POINT
source: Hold Point
ar: نقطة الإمساك
bg: Задържане на точка
ca: Permanència al punt
cs: Bod podržení
da: Hold punkt
de: Punkt halten
el: Σημείο κρατήματος
es: Mantener pulsado en el punto
es_us: Punto para mantener
fi: Pitopiste
fr: Maintenir le point
fr_ca: Point de contact prolongé
he: נקודת עצירה
hi: होल्ड बिंदु
hr: Zadrži točku
hu: Tartási pont
id: Titik Penahanan
it: Tieni premuto punto
ja: ホールド ポイント
kk: Нүктені ұстап тұру
ko: 포인트 유지
lt: Laikymo vieta
ms: Tahan Titik
nl: Houd punt vast
no: Hold punkt
pl: Przytrzymaj punkt
pt: Manter Ponto
pt_pt: Manter ponto
ro: Punct de ținere
ru: Удерживайте точку
sk: Bod podržania
sl: Pridrži točko
sv: Håll punkt
th: จุดแตะค้าง
tr: Noktayı Tut
uk: Утримувати точку
vi: Điểm giữ
zh_cn: 维持点
zh_hk: 固定點
zh_tw: 定點固定

# ask.sheet.option.touch.accommodations
source: Touch Accommodations
ar: تسهيلات اللمس
bg: Улеснения за докосване
ca: Facilitats tàctils
cs: Přizpůsobení dotyků
da: Tilpasning af berøring
de: Touch-Anpassungen
el: Βοηθήματα αφής
es: Facilidades táctiles
es_us: Adaptaciones táctiles
fi: Kosketusten mukautus
fr: Adaptation aux pressions
fr_ca: Adaptation tactile
he: התאמות למגע
hi: टच सुविधाएँ
hr: Prilagodbe dodira
hu: Érintési beállítások
id: Akomodasi Sentuh
it: Regolazione tocco
ja: タッチ調整
kk: Түрту әрекетін бейімдеу
ko: 터치 조절
lt: Palietimo pritaikymas
ms: Penyesuaian Sentuhan
nl: Aangepaste aanraking
no: Trykktilpassing
pl: Udogodnienia dotyku
pt: Adaptações de Toque
pt_pt: Opções de toque
ro: Adaptări tactile
ru: Адаптация касания
sk: Prispôsobenie dotykov
sl: Prilagoditve dotika
sv: Pekhjälpmedel
th: การช่วยปรับการสัมผัส
tr: Dokunma Kolaylıkları
uk: Адаптації дотику
vi: Thích nghi cảm ứng
zh_cn: 触控调节
zh_hk: 觸控調節
zh_tw: 觸控調節

# audio.preferred.destination.device
source: Device
ar: الجهاز
bg: Устройство
ca: Dispositiu
cs: Zařízení
da: Enhed
de: Gerät
el: Συσκευή
es: Dispositivo
es_us: Dispositivo
fi: Laite
fr: Appareil
fr_ca: Appareil
he: מכשיר
hi: डिवाइस
hr: Uređaj
hu: Eszköz
id: Perangkat
it: Dispositivo
ja: デバイス
kk: Құрылғы
ko: 기기
lt: Įrenginys
ms: Peranti
nl: Apparaat
no: Enhet
pl: Urządzenie
pt: Dispositivo
pt_pt: Dispositivo
ro: Dispozitiv
ru: Устройство
sk: Zariadenie
sl: Naprava
sv: Enhet
th: อุปกรณ์
tr: Aygıt
uk: Пристрій
vi: Thiết bị
zh_cn: 设备
zh_hk: 裝置
zh_tw: 裝置

# ask.sheet.option.Zoom.on
source: Zoom
ar: تكبير/تصغير
bg: Увеличаване
cs: Zvětšení
el: Ζουμ
fi: Zoomaus
he: הגדלה
hi: ज़ूम
hr: Zum
hu: Nagyítás
ja: ズーム機能
kk: Масштабтау
ko: 확대/축소
lt: Mastelis
ms: Zum
nl: Zoomen
ru: Увеличение
sk: Zväčšovanie
sl: Povečava
th: ซูม
tr: Büyütme
uk: Масштаб
vi: Thu phóng
zh_cn: 缩放
zh_hk: 縮放
zh_tw: 縮放

# FLOATING_APP_SWITCHER_SWIPE_RIGHT
source: Next App
ar: التطبيق التالي
bg: Следващо приложение
ca: App següent
cs: Následující aplikace
da: Næste app
de: Nächste App
el: Επόμενη εφαρμογή
es: App siguiente
es_us: Siguiente app
fi: Seuraava appi
fr: App suivante
fr_ca: App suivante
he: היישום הבא
hi: अगला ऐप
hr: Sljedeća aplikacija
hu: Következő app
id: App Berikutnya
it: Applicazione successiva
ja: 次のアプリ
kk: Келесі қолданба
ko: 다음 앱
lt: Tolesnė programa
ms: App Seterusnya
nl: Volgende app
no: Neste app
pl: Następna aplikacja
pt: Próximo App
pt_pt: Aplicação seguinte
ro: Aplicația următoare
ru: Следующее приложение
sk: Ďalšia apka
sl: Naslednja aplikacija
sv: Nästa app
th: แอปถัดไป
tr: Sonraki Uygulama
uk: Наступна програма
vi: Ứng dụng tiếp theo
zh_cn: 下一个App
zh_hk: 下一個App
zh_tw: 下一個App

# audio.preferred.destination.any
source: Any
ar: أي
bg: Произволни
ca: Qualsevol
cs: Cokoli
da: Alle
de: Beliebig
el: Οτιδήποτε
es: Cualquiera
es_us: Cualquiera
fi: Mikä tahansa
fr: Toutes
fr_ca: Quelconque
he: לפחות אחד
hi: कोई भी
hr: Bilo koje
hu: Bármely
id: Apa Saja
it: Qualsiasi
ja: 任意
kk: Кез келген
ko: 임의
lt: Bet kuri
ms: Sebarang
nl: Willekeurig
no: Hvor som helst
pl: Dowolne
pt: Qualquer
pt_pt: Qualquer
ro: Oricare
ru: Любое
sk: Ľubovoľný
sl: Katerikoli
sv: Valfri
th: ใดๆ
tr: Herhangi
uk: Будь-яке
vi: Bất kỳ
zh_cn: 任意
zh_hk: 任何
zh_tw: 任何

# HAND_GESTURE_CLENCH
source: Clench
ar: القبض
bg: Стискане
ca: Puny tancat
cs: Sevření
da: Knyt hånden
de: Faust ballen
el: Σφίξιμο
es: Cerrar el puño
es_us: Cerrar el puño
fi: Puristus
fr: Serrer le poing
fr_ca: Serrement
he: כיווץ
hi: क्लेंच करें
hr: Stiskanje
hu: Ökölbe szorítás
id: Mengepal
it: Mano stretta
ja: クレンチ
kk: Жұдырық жұму
ko: 주먹 쥐기
lt: Suspaudimas
ms: Genggam
nl: Maak vuist
no: Klem
pl: Zaciśnięcie dłoni
pt: Apertar
pt_pt: Apertar
ro: Strângere pumn
ru: Сжатие
sk: Zatnutie
sl: Stisk pesti
sv: Knyt handen
th: กำมือ
tr: Yumruğunu Sık
uk: Стискання
vi: Nắm
zh_cn: 握紧
zh_hk: 握拳一下
zh_tw: 握拳一下
